brigand/fast-nvm-fish
oh-my-fish/theme-bobthefish
barnybug/docker-fish-completion
jethrokuan/fzf
lilyball/nix-env.fish
evanlucas/fish-kubectl-completions
ryoppippi/fish-poetry
jorgebucaran/fisher
edc/bass
